"CFBundleDisplayName" = "Google 备份与同步";
"Google drawing" = "Google 绘图";
"CFBundleName" = "备份与同步";
"Google table" = "Google 表格";
"Google presentation" = "Google 演示文稿";
"Google spreadsheet" = "Google 电子表格";
"Google Drive link" = "Google 云端硬盘链接";
"Google document" = "Google 文档";
"Google form" = "Google 表单";
